/*
 * Localizable.strings
 *
*/
//-----------------------------------------------------------------------------
"MenuBarItemDisplayName" = "Canon IJ Printer Utility";
"MenuBarItemAboutApp" = "关于Canon IJ Printer Utility";

"MenuBarItemSurvice" = "服务";
"MenuBarItemHideApp" = "隐藏 %@";
"MenuBarItemHideOther" = "隐藏其他";
"MenuBarItemShowAll" = "全部显示";
"MenuBarItemQuiteApp" = "退出 %@";

"MenuBarItemEdit" = "编辑";
"MenuBarItemCut" = "剪切";
"MenuBarItemCopy" = "拷贝";
"MenuBarItemPaste" = "粘贴";
"MenuBarItemDelete" = "删除";
"MenuBarItemSelectAll" = "全选";

"MenuBarItemWindow" = "窗口";
"MenuBarItemMinimizeWindow" = "最小化";
"MenuBarItemBringAllToFront" = "前置全部窗口";

"MenuBarItemHelp" = "帮助";
"MenuBarItemPrinterHelp" = "%@ 帮助";


"HelpMessage_DEFAULT" = "无法显示帮助。";
"HelpInformation_DEFAULT" = "找不到所请求的帮助文件。";


"Err_208" = "错误号码 : 208\r所需文件未安装。请重新安装打印机驱动程序。";
"RemovePrinterAlertMessage" = "所选打印机已经被删除。";
"ConnectionTypeAlertMessage" = "因为所选的打印机连接方法导致无法执行“效用”功能。";
"NoPrinterAvailableAlertMessage" = "没有可用的打印机。";
"GetStatusAlertMessage" = "无法收集当前的设置信息。\r显示的信息可能与当前设置不同。";


"JobTitle_ApplySettings" = "应用设置";
"JobTitle_GetStatus" = "检查打印机状态";
"JobTitle_Standby" = "执行的处理处于准备状态。检查打印队列。";
"JobTitle_NotExecuted" = "无法执行“%@”。";


"PrinterSelectWindowTitle_DEFAULT" = "打印机列表";
"PrinterSelectColumnName_DEFAULT" = "打印机";
"PrinterSelectColumnKind_DEFAULT" = "种类";
"PrinterSelectBtnMaintenance_DEFAULT" = "选择";


"RearTray_DEFAULT" = "后端托盘";
"Cassette_OLD" = "纸盒";
"Cassette_DEFAULT" = "纸盒";
"CassetteUpper_DEFAULT" = "纸盒(上方)";
"CassetteLower_DEFAULT" = "纸盒(下方)";
"Cassette1_DEFAULT" = "纸盒 1";
"Cassette2_DEFAULT" = "纸盒 2";
"ManualFeedTray_DEFAULT" = "手动进纸托盘";


"BtnCancel_DEFAULT" = "取消";
"BtnQuit_DEFAULT" = "退出";
"BtnInitialCheck_DEFAULT" = "最初确认项目";
"BtnOK_DEFAULT" = "好";
"OKButton_DEFAULT" = "好";
"BtnApply_DEFAULT" = "应用";
"BtnSetting_DEFAULT" = "发送";
"BtnUpdate_DEFAULT" = "更新";
"BtnDefault_DEFAULT" = "默认值";


"SettingContentsApplyToPrinter" = "要应用设置吗？";




"CleaningMenuItem_DEFAULT" = "清洗";



"CleaningTitle_DEFAULT" = "清洗";
"CleaningTitle_472" = "打印头清洗";
"CleaningText_DEFAULT" = "清除打印结果中的污迹和多余线条。";
"CleaningText_472" = "纠正喷墨端口(喷嘴)的堵塞情况。";

"CleaningGuideExtra_172" = "请选择要清洗的打印头。";

"CleaningGuideMsg_DEFAULT" = "清洗堵塞的打印头喷嘴。";
"SelectCleaningGuideMsg_DEFAULT" = "将执行打印头清洗。\r请选择要执行的打印头清洗并单击“好”。";
"SelectCleaningGuideExtra01_DEFAULT" = "注意\r- “系统清洗”会消耗大量墨水。仅在数次使用“清洗”无法解决问题时执行此操作。";
"CleaningGuideExtra01_DEFAULT" = "请选择要清洗的目标墨水组。如果您不确定要清洗的墨水组，请执行“喷嘴检查”。";
"CleaningGuideExtra02_DEFAULT" = "清洗消耗墨水。";
"CleaningGuideExtra02_416" = "清洗消耗墨水。\r在清洗完成之前请不要关闭出纸托盘。";


"DeepCleaningTitle_DEFAULT" = "深度清洗";
"DeepCleaningText_DEFAULT" = "清理普通清洗无法清洗干净的喷嘴。";

"DeepCleaningText_230" = "深度清洗需要大量墨水。\r当执行清洗几次后未能解决打印头问题，请执行深度清洗。\r执行打印头深度清洗吗？";

"DeepCleaningGuideExtra01_DEFAULT" = "请选择要深度清洗的目标墨水组。如果您不确定要深度清洗的墨水组，请执行“喷嘴检查”。";
"DeepCleaningGuideExtra01_364" = "请选择要深度清洗的目标墨水组。如果仅黑色喷嘴堵塞，请选择“黑色”。如果仅彩色喷嘴堵塞或者黑色和彩色喷嘴都堵塞，请选择“所有颜色”。如果您不确定哪个喷嘴堵塞，请执行“喷嘴检查”。";

"DeepCleaningGuideExtra02_DEFAULT" = "深度清洗比普通清洗消耗更多墨水。请仅在普通清洗后喷嘴状况仍未改善时，执行“深度清洗”。\r\r深度清洗完成后，执行“喷嘴检查”并检查打印头喷嘴是否已清理干净。";
"DeepCleaningGuideExtra02_416" = "深度清洗比普通清洗消耗更多墨水。请仅在普通清洗后喷嘴状况仍未改善时，执行深度清洗。\r在深度清洗完成之前请不要关闭出纸托盘。\r\r深度清洗完成后，执行喷嘴检查并检查打印头喷嘴是否已清理干净。";

"DeepCleaningConfirmationGuide_GroupALL_DEFAULT" = "执行打印头深度清洗吗？";
"DeepCleaningConfirmationGuide_Group1_DEFAULT" = "开始对“黑色”组打印头进行深度清洗吗？";
"DeepCleaningConfirmationGuide_Group2_DEFAULT" = "开始对“彩色”组打印头进行深度清洗吗？";
"DeepCleaningConfirmationGuide_Group1_378" = "对第一组打印头执行深度清洗吗？";
"DeepCleaningConfirmationGuide_Group2_378" = "对第二组打印头执行深度清洗吗？";
"DeepCleaningConfirmationGuide_Group3_378" = "对第三组打印头执行深度清洗吗？";
"DeepCleaningConfirmationGuide_Group1_2_378" = "对第一组和第二组打印头执行深度清洗吗？";
"DeepCleaningConfirmationGuide_Group1_3_378" = "对第一组和第三组打印头执行深度清洗吗？";
"DeepCleaningConfirmationGuide_Group2_3_378" = "对第二组和第三组打印头执行深度清洗吗？";


"SystemCleaningTitle_DEFAULT" = "系统清洗";
"SystemCleaningText_DEFAULT" = "执行系统清洗。";

"SystemCleaningGuideExtra01_DEFAULT" = "请选择用于系统清洗的目标墨水组。如果不确定用于系统清洗的墨水组，请执行“喷嘴检查”。";
"SystemCleaningGuideExtra02_DEFAULT" = "系统清洗比深度清洗消耗更多墨水。请仅在深度清洗后喷嘴状况仍未改善时，执行系统清洗。务必单击“帮助”按钮后检查显示的项目。\r\r系统清洗完成后，执行喷嘴检查并检查打印头喷嘴是否已清理干净。";
"SystemCleaningGuideExtra02_472" = "系统清洗比清洗消耗的墨水更多。仅在清洗后状况未改善的情况下执行系统清洗。";

"SystemCleaningInkRemainingLabel_DEFAULT" = "剩余墨水量通知功能的当前状态";
"SystemCleaningGuideExtra01_464" = "与深度清洗相比，系统清洗可以更彻底地清洗打印头，并且会消耗更多墨水。\r请选择要执行系统清洗的墨水组。\r如果无法指定要执行系统清洗的墨水组，请打印喷嘴检查图案。\r\r剩余墨水量低于墨水盒上所示的单点时，如果执行系统清洗，打印机可能会损坏，所以请目视检查墨水盒中的剩余墨水量。\r\r如果选择“所有颜色”或“黑色”，请确保所有墨水盒的剩余墨水量均位于或高于墨水盒上所示的单点。(即使选择“黑色”，也会消耗彩色墨水。)\r\r如果选择“彩色”，请确保所有彩色墨水盒的剩余墨水量均位于或高于墨水盒上所示的单点。\r\r如果剩余墨水量低于单点，请再填充墨水至单点所在位置或更高位置。但是，如果已启用剩余墨水量通知功能，无论墨水组设置如何，请务必遵循手册中的步骤操作，将所有墨水盒再填充至墨水盒上所示的上限线。";
"SystemCleaningGuideExtra02_464" = "执行系统清洗之前，请单击“帮助”并检查显示的项目。\r系统清洗完成后，请打印喷嘴检查图案，然后检查打印质量是否提高。";

"SystemCleaningConfirmationGuide_GroupALL_DEFAULT" = "系统清洗消耗大量墨水。\r开始打印头系统清洗吗？";
"SystemCleaningConfirmationGuide_Black_DEFAULT" = "系统清洗消耗大量墨水。\r开始对“黑色”组打印头进行系统清洗吗？";
"SystemCleaningConfirmationGuide_Color_DEFAULT" = "系统清洗消耗大量墨水。\r开始对“彩色”组打印头进行系统清洗吗？";
"SystemCleaningConfirmationGuide_Group1_DEFAULT" = "系统清洗消耗大量墨水。\r开始对第一组打印头进行系统清洗吗？";
"SystemCleaningConfirmationGuide_Group2_DEFAULT" = "系统清洗消耗大量墨水。\r开始对第二组打印头进行系统清洗吗？";
"SystemCleaningConfirmationGuide_Group3_DEFAULT" = "系统清洗消耗大量墨水。\r开始对第三组打印头进行系统清洗吗？";
"SystemCleaningConfirmationGuide_Group1_2_DEFAULT" = "系统清洗消耗大量墨水。\r开始对第一组和第二组打印头进行系统清洗吗？";
"SystemCleaningConfirmationGuide_Group1_3_DEFAULT" = "系统清洗消耗大量墨水。\r开始对第一组和第三组打印头进行系统清洗吗？";
"SystemCleaningConfirmationGuide_Group2_3_DEFAULT" = "系统清洗消耗大量墨水。\r开始对第二组和第三组打印头进行系统清洗吗？";


"CleaningGuideCaption_DEFAULT" = "墨水组";
"Cleaning_All_DEFAULT" = "所有颜色";
"Cleaning_All_369" = "所有颜色 (BK, C, M, Y)";
"Cleaning_All_380" = "所有颜色   BK, C, M, Y";

"Cleaning_Black_DEFAULT" = "黑色";
"Cleaning_Color_DEFAULT" = "彩色";
"Cleaning_Group1_DEFAULT" = "第一组";
"Cleaning_Group2_DEFAULT" = "第二组";
"Cleaning_Group3_DEFAULT" = "第三组";

"Cleaning_6PM6R6Bk6PC" = "6PM, 6R, 6Bk, 6PC";
"Cleaning_6C6M6Y" = "6C, 6M, 6Y";
"Cleaning_6BK6R6PC6PM6G" = "6BK, 6R, 6PC, 6PM, 6G";
"Cleaning_3eBK" = "3eBK";
"Cleaning_6C6M6Y6BK" = "6C, 6M, 6Y, 6BK";
"Cleaning_7C7M7Y" = "7C, 7M, 7Y";
"Cleaning_7C7M7Y7BK" = "7C, 7M, 7Y, 7BK";
"Cleaning_6BK6R6G6PC6PM" = "6BK, 6R, 6G, 6PC, 6PM";
"Cleaning_7BK7R7G7PC7PM" = "7BK, 7R, 7G, 7PC, 7PM";
"Cleaning_7BK7R7PC7PM" = "7BK, 7R, 7PC, 7PM";
"Cleaning_7BK7PC7PM" = "7BK, 7PC, 7PM";
"Cleaning_PGBK" = "PGBK";
"Cleaning_CMYBK" = "C, M, Y, BK";
"Cleaning_CMYPCPMBK" = "C, M, Y, PC, PM, BK";
"Cleaning_CMY" = "C, M, Y";
"Cleaning_BKRGPCPM" = "BK, R, G, PC, PM";
"Cleaning_BYMPC" = "B, Y, M, PC";
"Cleaning_MBKPBKGYPCPM" = "MBK, PBK, GY, PC, PM";
"Cleaning_RGCMY" = "R, G, C, M, Y";
"Cleaning_BK" = "BK";
"Cleaning_CMYBKGY" = "C, M, Y, BK, GY";
"Cleaning_CMYPBK" = "C, M, Y, PBK";
"Cleaning_GYPBKLGYDGY" = "GY, PBK, LGY, DGY";
"Cleaning_PCMYPM" = "PC, M, Y, PM";
"Cleaning_PMRCPGY" = "PM, R, C, PGY";
"Cleaning_PBKMBKCOGY" = "PBK, MBK, CO, GY";
"Cleaning_MBKCRCO" = "MBK, C, R, CO";
"Cleaning_PCYMRPM" = "PC, Y, M, R, PM";
"Cleaning_GYPBKCCOMBK" = "GY, PBK, C, CO, MBK";
"Cleaning_CBKLGYGY" = "C, BK, LGY, GY";


"PlatenCleaningTitle_DEFAULT" = "底板清洁";
"PlatenCleaningText_DEFAULT" = "避免打印过程中纸张弄脏。";

"PlatenCleaningGuideMsg_DEFAULT" = "开始“底板清洁”以避免打印过程中纸张弄脏。";

"PlatenCleaningGuideExtra01_DEFAULT" = "该操作需要一张 A4 或 Letter 尺寸的普通纸。按照这些指示执行“底板清洁”。";
"PlatenCleaningGuideExtra01_303" = "该操作需要两张 A4 或 Letter 尺寸的普通纸。按照这些指示执行“底板清洁”。";

"PlatenCleaningGuideExtra02_315" = "1. 从自动供纸器移除纸张。\r2. 将 A4 或 Letter 尺寸的普通纸对折。打开对折后的纸张，保持折痕隆起部分朝下，装入自动供纸器中。然后单击“好”。";

"PlatenCleaningGuideExtra02_300" = "1. 从自动供纸器移除纸张。\r2.将 A4 或 Letter 尺寸的普通纸对折，然后打开纸张。\r3.保持折痕隆起部分朝下，将纸张装入自动供纸器中。\r4.单击“好”。";

"PlatenCleaningGuideExtra02FrontTray_DEFAULT" = "1. 从前端托盘移除纸张。\r2. 将 A4 或 Letter 尺寸的普通纸对折，然后打开纸张。\r3. 将纸张的一侧边缘与中折缝对齐进行对折，然后打开纸张。\r4. 保持折痕隆起部分朝上，将纸张装入前端托盘，以使没有折痕的另一半纸张边缘远离您。\r5. 打开出纸托盘并单击“好”。";

"PlatenCleaningGuideExtra02_428" = "1. 从后端托盘移除纸张。\r2. 将 A4 或 Letter 尺寸的普通纸对折，然后打开纸张。\r3. 保持折痕隆起部分朝下，将纸张装入后端托盘中。\r4. 滑出出纸托盘并单击“好”。";

"PlatenCleaningGuideExtra02_DEFAULT" = "1. 从后端托盘移除纸张。\r2. 将 A4 或 Letter 尺寸的普通纸对折，然后打开纸张。\r3. 保持折痕隆起部分朝下，将纸张装入后端托盘中。\r4. 单击“好”。";

"PlatenCleaningGuideExtra02_303" = "1. 从后端托盘移除纸张，然后装入第一张 A4 或 Letter 尺寸的普通纸。\r2. 将第二张 A4 或 Letter 尺寸的普通纸对折，然后打开纸张。\r3. 保持折痕隆起部分朝下，将第二张纸装入第一张纸的前面。\r4. 单击“好”。";

"PlatenCleaningGuideExtra02_281" = "1. 从供纸器移除纸张。\r2. 将 A4 或 Letter 尺寸的普通纸垂直对折，然后打开纸张。\r3. 保持折痕隆起部分朝下，将纸张水平方向装入供纸器中。\r4. 单击“好”。";
"PlatenCleaningGuideExtra02_354" = "1. 从后端托盘中取出纸张。\r2. 将 A4 或 Letter 尺寸的普通纸垂直对折，然后打开对折后的纸张。\r3. 保持折痕隆起部分朝下，将纸张水平方向装入后端托盘中。\r4. 单击“好”。";

"PlatenCleaningGuideExtra02_407" = "1. 从纸盒(下方)移除纸张。\r2. 将 A4 或 Letter 尺寸的普通纸对折，然后打开纸张。\r3. 将纸张的一侧边缘与中折缝对齐进行对折，然后打开纸张。\r4. 保持折痕隆起部分朝上，将纸张装入纸盒(下方)，以使没有折痕的另一半纸张边缘远离您。\r5. 单击“好”。";


"RollerCleaningTitle_DEFAULT" = "滚轴清洁";
"RollerCleaningText_DEFAULT" = "执行打印滚轴清洁，使供纸更加流畅。";

"RollerCleaningGuideMsg_DEFAULT" = "清洁进纸滚轴。";

"RollerCleaningGuideExtra_DEFAULT" = "选择清洗的目标纸张来源，然后单击“好”。";


"RollerCleaningGuideMsg_RearTray" = "为后端托盘清洁进纸滚轴。";
"RollerCleaningGuideMsg_Cassette" = "为纸盒清洁进纸滚轴。";
"RollerCleaningGuideMsg_CassetteUpper" = "开始为纸盒(上方)清洁进纸滚轴。";
"RollerCleaningGuideMsg_CassetteLower" = "开始为纸盒(下方)清洁进纸滚轴。";
"RollerCleaningGuideMsg_ManualFeedTray" = "为手动进纸托盘清洁进纸滚轴。";


"RollerCleaningGuideExtra01ASF_315" = "首先从自动供纸器中取出所有纸张并单击“好”。进纸滚轴将被运行 30 次。该过程将需要大约一分半钟。然后根据信息装入三张普通纸。纸张将被弹出且进纸滚轴清洁完成。想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01_332" = "首先按打印机上的“供纸转换”选择清洗的目标纸张来源，然后从选择的纸张来源中取出纸张。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约一分半钟。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01_DEFAULT" = "首先从后端托盘中取出纸张。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约一分半钟。\r\r想启动进纸滚轴清洁吗？";
"RollerCleaningGuideExtra01RearTray_309" = "首先从后端托盘中取出纸张。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约两分半钟。\r\r想启动进纸滚轴清洁吗？";
"RollerCleaningGuideExtra01RearTray_354" = "首先从后端托盘中取出纸张。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约三分钟。\r\r想启动进纸滚轴清洁吗？";
"RollerCleaningGuideExtra01Cassette_309" = "首先从纸盒中取出纸张。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约三分钟。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01_384" = "首先从后端托盘中取出纸张，然后打开前盖并扩展出纸托盘。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约一分半钟。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01RearTray_378" = "首先从后端托盘中取出纸张，然后打开出纸托盘。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约三分钟。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01RearTray_361" = "首先从后端托盘中取出纸张，然后打开纸张输出托盘。\r单击“好”进纸滚轴将被运行。该过程将需要大约一分半钟。\r\r想启动进纸滚轴清洁吗？";
"RollerCleaningGuideExtra01Cassette_361" = "首先从纸盒中取出纸张，然后打开纸张输出托盘。\r单击“好”进纸滚轴将被运行。该过程将需要大约两分钟。\r\r想启动进纸滚轴清洁吗？";
"RollerCleaningGuideExtra01FrontTray_DEFAULT" = "首先从前端托盘中取出纸张，然后打开出纸托盘。\r单击“好”进纸滚轴将被运行。该过程将需要大约两分钟完成。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01RearTray_363" = "首先从后端托盘中取出纸张。\r单击“好”进纸滚轴将被运行。该过程将需要大约一分半钟。\r\r想启动进纸滚轴清洁吗？";
"RollerCleaningGuideExtra01Cassette_363" = "首先从纸盒中取出纸张。\r单击“好”进纸滚轴将被运行。该过程将需要大约两分钟。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01RearTray_352" = "首先从后端托盘中取出纸张，然后打开前端托盘。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约两分半钟。\r\r想启动进纸滚轴清洁吗？";
"RollerCleaningGuideExtra01Cassette_352" = "首先从纸盒中取出纸张，然后打开前端托盘。\r单击“好”进纸滚轴将被运行 30 次。该过程将需要大约三分钟。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01ManualFeedTray_378" = "首先打开出纸托盘。\r为手动进纸托盘清洁进纸滚轴将弹出普通纸三次。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideP2MsgRearTray_320" = "在后端托盘中装入三张原装 Canon 纸张。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01CassetteUpper_407" = "首先从纸盒(上方)中取出纸张。\r接着，单击“好”。进纸滚轴将旋转。该过程将需要大约三分钟完成。\r\r想启动清洁吗？";
"RollerCleaningGuideExtra01CassetteLower_407" = "首先从纸盒(下方)中取出纸张。\r接着，单击“好”。进纸滚轴将旋转。该过程将需要大约两分钟完成。\r\r想启动清洁吗？";

"RollerCleaningGuideExtra01FrontTray_427" = "首先从前端托盘中取出纸张，然后打开出纸托盘。\r单击“好”进纸滚轴将被运行。\r\r想启动进纸滚轴清洁吗？";

"RollerCleaningGuideExtra01RearTray_428" = "首先从后端托盘中取出纸张，滑出出纸托盘。\r单击“好”进纸滚轴将被运行。\r\r想启动进纸滚轴清洁吗？";


"RollerCleaningGuideP2MsgASF_DEFAULT" = "在自动供纸器中装入三张普通纸。";

"RollerCleaningGuideP2MsgUserSelect_DEFAULT" = "请确认打印机的操作噪音已经停止，然后在选择的纸张来源中装入三张普通纸。\r单击“好”将弹出纸张并完成进纸滚轴清洁。";
"RollerCleaningGuideP2MsgCassette_DEFAULT" = "确认打印机的操作噪音已经停止，然后在选择的纸盒中装入三张普通纸。\r单击“好”将弹出纸张并完成进纸滚轴清洁。";
"RollerCleaningGuideP2MsgRearTray_DEFAULT" = "请确认打印机的操作噪音已经停止，然后在后端托盘中装入三张普通纸。\r单击“好”将弹出纸张并完成进纸滚轴清洁。";

"RollerCleaningGuideP2MsgFrontTray_DEFAULT" = "请确认打印机的操作噪音已经停止，然后在前端托盘中装入三张普通纸。\r确认出纸托盘已打开后，单击“好”将弹出纸张并完成进纸滚轴清洁。";

"RollerCleaningGuideP2MsgManualFeedTray_DEFAULT" = "在手动进纸托盘中装入一张普通纸。\r完成时请单击“好”。";

"RollerCleaningGuideP2MsgCassetteUpper_DEFAULT" = "将 A4 或 Letter 尺寸的普通纸纵向剪切，再横向剪切纸张成四等分。\r请确认打印机的操作噪音已经停止，然后在纸盒(上方)中装入四张纸，使剪切边缘短边朝向您。\r单击“好”将弹出纸张并完成进纸滚轴清洁。";
"RollerCleaningGuideP2MsgCassetteLower_DEFAULT" = "确认打印机的操作噪音已经停止，然后在纸盒(下方)中装入三张 A4 或 Letter 尺寸的普通纸。\r单击“好”将弹出纸张并完成进纸滚轴清洁。";

"RollerCleaningGuideP2MsgFrontTray_427" = "请确认打印机的操作噪音已经停止，然后在前端托盘中装入一张市场上出售的普通纸或清洁纸。\r确认出纸托盘已打开后，单击“好”将弹出纸张并完成进纸滚轴清洁。";

"RollerCleaningGuideP2MsgRearTray_428" = "请确认打印机的操作噪音已经停止，然后在后端托盘中装入一张市场上出售的普通纸或清洁纸。\r单击“好”将弹出纸张并完成进纸滚轴清洁。";



"SheetCleaningTitle_DEFAULT" = "纸张清洁";
"SheetCleaningText_DEFAULT" = "清洗传送滚轴，清除打印结果中的多余线条。";

"SheetCleaningGuideMsg_DEFAULT" = "开始纸张清洁。\r当需要清洁时，会自动显示信息通知。 通常，出现信息时执行纸张清洁。\r\r此操作需要指定清洁纸。按照这些指示执行“纸张清洁”。";

"SheetCleaningGuideExtra01_DEFAULT" = "1. 从后端托盘和出纸托盘移除纸张。\r2. 从清洁纸中去除保护纸。\r3. 保持粘着面朝向后部并保持剪切角在最右上，将清洁纸装入后端托盘中。\r4. 单击“好”。";
"SheetCleaningGuideExtra01_352" = "1. 从后端托盘和前端托盘中移除纸张。\r2. 从清洁纸中去除保护纸。\r3. 保持粘着面朝向后部并保持剪切角在最右上，将清洁纸装入后端托盘中。\r4. 单击“好”。";




"TestPrintMenuItem_DEFAULT" = "测试打印";


"NozzleCheckTitle_DEFAULT" = "喷嘴检查";
"NozzleCheckText_211" = "打印喷嘴检查图案。";
"NozzleCheckText_DEFAULT" = "打印图案让您检查打印头喷嘴是否堵塞。";

"NozzleCheckGuideMsg_211" = "要打印喷嘴检查图案吗？";

"NozzleCheckGuideMsg_DEFAULT" = "打印图案以检查打印头喷嘴是否堵塞。";

"NozzleCheckGuideExtra01_301" = "在靠纸架中装入一张纸，并单击“打印检查图案”。";

"NozzleCheckGuideExtra01_281" = "在自动供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_354" = "在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_332" = "在由“供纸转换”选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_315" = "准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到左侧，在供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_293" = "准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到左侧，并在由“供纸转换”选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_302" = "准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧，在供纸器中装入一张纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_303" = "准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧，在后端托盘中装入一张纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_449" = "准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_329" = "准备好打印机(连接电缆线并加电)，在由“供纸转换”选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_346" = "准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到左侧，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_DEFAULT" = "准备好打印机(连接打印机和计算机，开启电源)，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_352" = "准备好打印机(连接打印机和计算机，开启电源)，在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_387" = "准备好打印机(连接电缆线并加电)，在前端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_407" = "准备好打印机(连接电缆线并加电)，在纸盒(下方)中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_445" = "准备好打印机(连接打印机和计算机，开启电源)，在纸盒 1 中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";
"NozzleCheckGuideExtra01_439" = "准备好打印机(连接电缆线并加电)，在纸盒 2 中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印检查图案”。";

"NozzleCheckGuideExtra01SelectFeeder_DEFAULT" = "首先选择要使用的纸张来源。然后在选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸并单击“打印检查图案”。";

"NozzleCheckGuideBtnOK_DEFAULT" = "打印检查图案";

"NozzleCheckPatternGuideMsg_DEFAULT" = "图案检查";

"NozzleCheckPatternGuideExtra01_DEFAULT" = "打印图案与下面哪一个图案最接近？";
"NozzleCheckPatternGuideExtra02_DEFAULT" = "打印头未堵塞。\r如果打印图案接近此图案，可以立刻使用该打印机。单击“退出”。";

"NozzleCheckPatternGuideExtra03_217" = "如果打印图案接近此图案，打印头喷嘴可能堵塞。单击“清洗”。\r\r如果执行两三次“清洗”后打印图案质量仍未改善，请执行“深度清洗”。";
"NozzleCheckPatternGuideExtra03_DEFAULT" = "如果打印图案接近此图案，打印头喷嘴可能堵塞。单击“清洗”。\r\r如果执行两次“清洗”后打印图案质量仍未改善，请执行“深度清洗”。";


"HeadAlignmentTitle_DEFAULT" = "打印头对齐";
"HeadAlignmentText_DEFAULT" = "执行打印头对齐，纠正颜色和线条偏移。";

"BtnPrintAlignment_DEFAULT" = "打印对齐值";
"BtnHeadAlignment_DEFAULT" = "对齐打印头";
"BtnInstructions_DEFAULT" = "用法说明";

"SelectInkCartridgeSheetMsg_DEFAULT" = "无法收集打印机状态信息。\r选择安装在打印机中的墨盒。";
"InkCartridgeSelectSheetColorBlack_DEFAULT" = "黑色和彩色";




"ManualHeadAlignmentGuideP1Msg_DEFAULT" = "开始打印头对齐。";
"SimpleHeadAlignmentGuideP1Msg_205" = "开始简单打印头对齐。";
"ManualHeadAlignmentGuideP1Msg_301" = "开始“打印头对齐”，纠正打印头安装位置偏差。";

"ManualHeadAlignmentGuideP1Extra01_201" = "对齐需要打印，所以按以下操作：准备好打印机(连接电缆线并加电)，向左移动打印机纸张厚度杆，并在供纸器中装入一张普通纸。您想要打印打印头对齐图案吗？";

"SimpleHeadAlignmentGuideP1Extra01_DEFAULT" = "准备好打印机(连接电缆线并加电)，并在供纸器中装入两张 A4 或 Letter 尺寸的普通纸并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"ManualHeadAlignmentGuideP1Extra01_293" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，移动打印机纸张厚度杆到左侧，在由“供纸转换”选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_253" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将厚度选择杆移到右侧，在自动供纸器中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_315" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，移动打印机纸张厚度杆到左侧，在供纸器中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"ManualHeadAlignmentGuideP1Extra01_301" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将厚度选择杆移到右侧，在靠纸架中装入一张纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_302" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧并在供纸器中装入两张纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_320" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧并在后端托盘中装入三张纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"ManualHeadAlignmentGuideP1Extra01_256" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，移动打印机纸张厚度杆到左侧，并在供纸器中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。";

"ManualHeadAlignmentGuideP1Extra01_260" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在由“供纸转换”选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸。打印机将首先为照片纸打印打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请在供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";

"ManualHeadAlignmentGuideP1Extra01_312" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，移动打印机纸张厚度杆到左侧，在供纸器中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“好”。";
"ManualHeadAlignmentGuideP1Extra01RearTray_346" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到左侧，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“好”。";

"ManualHeadAlignmentGuideP1Extra01_288" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在由“供纸转换”选择的纸张来源中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请在供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_300" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在由“供纸转换”选择的纸张来源中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请在供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_298" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在由“供纸转换”选择的纸张来源中装入五张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请在供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_325" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在由“供纸转换”选择的纸张来源中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_332" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在由“供纸转换”选择的纸张来源中装入四张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01Cassette_352" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在纸盒中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";

"ManualHeadAlignmentGuideP1Extra01_319" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，移动打印机纸张厚度杆到左侧，并在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_316" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，移动打印机纸张厚度杆到左侧，并在后端托盘中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_303" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧，并在后端托盘中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"ManualHeadAlignmentGuideP1Extra01_329" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在由“供纸转换”选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_283" = "对齐需要打印，所以按以下操作：准备好打印机(连接电缆线并加电)，并在自动供纸器中装入一张 A4 或 Letter 尺寸的普通纸。将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_282" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在供纸器中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_281" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在供纸器中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"PTHManualHeadAlignmentGuideP1Extra01_281" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在供纸器中装入四张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01RearTray_353" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，并在后端托盘中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01RearTray_DEFAULT" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，并在后端托盘中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"PTHManualHeadAlignmentGuideP1Extra01_354" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，并在后端托盘中装入四张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01_378" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在后端托盘中装入三张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"PTHManualHeadAlignmentGuideP1Extra01_378" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在后端托盘中装入四张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01Cassette_444" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，并在纸盒中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01Cassette_DEFAULT" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，并在纸盒中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01FrontTray_425" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在前端托盘中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01FrontTray_DEFAULT" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在前端托盘中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"ManualHeadAlignmentGuideP1Extra01CassetteLower_DEFAULT" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在纸盒(下方)中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要开始对齐打印头，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01Cassette1_DEFAULT" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，并在纸盒 1 中装入两张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要对齐打印头位置，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"ManualHeadAlignmentGuideP1Extra01Cassette2_DEFAULT" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在纸盒 2 中装入三张 A4 或 Letter 尺寸的普通纸。打印机将打印对齐图案。\r\r要开始对齐打印头，请单击“对齐打印头”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";


"ManualHeadAlignmentGuideMSIErrSelectFeeder_DEFAULT" = "对齐需要打印。选择要使用的纸张来源，然后单击“对齐打印头”。要打印并检查当前设置，请单击“打印对齐值”。";

"ManualHeadAlignmentGuideUserSelectRearTray_DEFAULT" = "准备好打印机(连接电缆线并加电)，并在后端托盘中装入三张 A4 或 Letter 尺寸的普通纸。\r\r单击“好”将打印对齐图案。";
"ManualHeadAlignmentGuideUserSelectCassette_DEFAULT" = "准备好打印机(连接电缆线并加电)，并在纸盒中装入三张 A4 或 Letter 尺寸的普通纸。\r\r单击“好”将打印对齐图案。";


"ManualHeadAlignmentSetGuideP1Extra01_172" = "正在执行打印头对齐。参阅在 A 到 F 列中的打印图案，选择没有瑕疵的图案。";
"ManualHeadAlignmentSetGuideP1Extra01_194" = "正在执行打印头对齐。参阅在 A 到 G 列中的打印图案，选择没有瑕疵的图案。";
"ManualHeadAlignmentSetGuideP1Extra01_192" = "正在执行打印头对齐。参阅在 A 到 H 列中的打印图案，选择没有瑕疵的图案。";
"ManualHeadAlignmentSetGuideP1Extra01_190" = "正在执行打印头对齐。参阅在 A 到 J 列中的打印图案，选择没有瑕疵的图案。";
"ManualHeadAlignmentSetGuideP1Extra01_188" = "正在执行打印头对齐。参阅在 A 到 K 列中的打印图案，选择没有瑕疵的图案。";
"ManualHeadAlignmentSetGuideP1Extra01_186" = "正在执行打印头对齐。参阅在 A 到 L 列中的打印图案，选择没有瑕疵的图案。";


"SimpleHeadAlignmentSetGuideP1Extra01_DEFAULT" = "首先，执行手动打印头对齐过程。参阅单独列的打印图案，选择没有瑕疵的图案。";

"ManualHeadAlignmentSetGuideP1Extra01_354" = "执行打印头对齐。检查打印图案，并在 1A 到 1K 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_310" = "执行打印头对齐。检查打印图案，并在 A 到 C 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_302" = "执行打印头对齐。检查打印图案，并在 A 到 D 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_321" = "执行打印头对齐。检查打印图案，并在 A 到 E 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_325" = "执行打印头对齐。检查打印图案，并在 A 到 F 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_DEFAULT" = "执行打印头对齐。检查打印图案，并在 A 到 G 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_353" = "执行打印头对齐。检查打印图案，并在 A 到 H 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_298" = "执行打印头对齐。检查打印图案，并在 A 到 I 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_369" = "执行打印头对齐。检查打印图案，并在 A 到 J 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_352" = "执行打印头对齐。检查打印图案，并在 A 到 K 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_349" = "执行打印头对齐。检查打印图案，并在 A 到 L 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_444" = "执行打印头对齐。检查打印图案，并在 A 到 M 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_303" = "执行打印头对齐。检查打印图案，并在 A 到 N 列区域内输入具有最少明显条纹数的图案的图案号码。";


"ManualHeadAlignmentSetGuideP1Extra01_464" = "开始打印头对齐。检查打印图案，并在 A 到 D 列、F 到 I 列、和 K 到 M 列区域内输入具有最少条纹数的图案的图案号码。并在 E 和 J 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP1Extra01_428" = "开始打印头对齐。检查打印图案，并在 A 到 C 列和 E 列区域内输入具有最少条纹数的图案的图案号码。并在 D 列区域内输入具有最少明显水平条带数的图案的图案号码。";


"ManualHeadAlignmentGuideP2Msg_260" = "下一步是为普通纸打印打印对齐图案。";
"ManualHeadAlignmentGuideExtra01_260" = "在由“供纸转换”选择的纸张来源中装入一张 A4 或 Letter 尺寸的普通纸，单击“好”。";

"RestOfTheAlignmentGuideMsg_DEFAULT" = "将执行对齐过程的剩余部分。";
"RestOfTheAlignmentGuideExtra_DEFAULT" = "单击“好”开始打印。\r后续过程将自动执行。";

"ManualHeadAlignmentGuideP2Msg_DEFAULT" = "将打印第二张打印头对齐图案。";
"ManualHeadAlignmentGuideP3Msg_DEFAULT" = "将打印第三张打印头对齐图案。";
"ManualHeadAlignmentGuideP4Msg_DEFAULT" = "将打印第四张打印头对齐图案。";
"ManualHeadAlignmentGuideP5Msg_DEFAULT" = "将打印第五张打印头对齐图案。";
"ManualHeadAlignmentGuideExtra01_DEFAULT" = "单击“好”开始打印。";


"ManualHeadAlignmentSetGuideP2Extra01_354" = "执行打印头对齐。检查打印图案，并在 2A 到 2I 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_354" = "执行打印头对齐。检查打印图案，并在 3A 到 3I 列区域内输入具有最少明显条纹数的图案的图案号码。";


"ManualHeadAlignmentSetGuideP2Extra01_321" = "检查打印图案，并在 F 到 H 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_428" = "检查打印图案，并在 F 到 O 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_325" = "检查打印图案，并在 G 到 K 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_296" = "检查打印图案，并在 G 到 L 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_288" = "检查打印图案，并在 H 到 J 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_332" = "检查打印图案，并在 H 到 O 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_384" = "检查打印图案，并在 H 到 P 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_DEFAULT" = "检查打印图案，并在 H 到 Q 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_266" = "检查打印图案，并在 I 到 M 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_409" = "检查打印图案，并在 I 到 O 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_407" = "检查打印图案，并在 I 到 P 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_353" = "检查打印图案，并在 I 到 V 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_298" = "检查打印图案，并在 J 到 P 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_410" = "检查打印图案，并在 J 到 Q 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_369" = "检查打印图案，并在 K 到 P 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_386" = "检查打印图案，并在 L 到 Q 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_324" = "检查打印图案，并在 M 到 R 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_378" = "检查打印图案，并在 M 到 V 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_303" = "检查打印图案，并在 O 到 V 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_332" = "检查打印图案，并在 P 到 V 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_410" = "检查打印图案，并在 R 到 Y 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_378" = "检查打印图案，并在 W 到 f 列区域内输入具有最少明显条纹数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP4Extra01_298" = "检查打印图案，并在 a 到 f 列区域内输入具有最少明显条纹数的图案的图案号码。";


"ManualHeadAlignmentSetGuideP2Extra01_302" = "检查打印图案，并在 E 和 F 列区域内输入具有最少条纹数的图案的图案号码。";


"ManualHeadAlignmentSetGuideP2Extra01_352" = "检查打印图案，并在 L 到 Q 列区域内输入具有最少条纹数的图案的图案号码。并在 R 到 T 列区域内输入具有最少明显水平条带数的图案的图案号码。";


"ManualHeadAlignmentSetGuideP2Extra01_444" = "检查打印图案，并在 N、O、Q 到 T 列区域内输入具有最少明显水平条带数的图案的图案号码。并在 P 列区域内输入具有最少明显条纹数的图案的图案号码。";

"ManualHeadAlignmentSetGuideP3Extra01_321" = "检查打印图案，并在 I 到 N 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_464" = "检查打印图案，并在 N 到 T 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_349" = "检查打印图案，并在 M 到 R 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP2Extra01_449" = "检查打印图案，并在 O 到 V 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_428" = "检查打印图案，并在 P 到 X 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_369" = "检查打印图案，并在 Q 到 Y 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_386" = "检查打印图案，并在 R 到 Z 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_407" = "检查打印图案，并在 a 到 h 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_384" = "检查打印图案，并在 a 到 i 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_DEFAULT" = "检查打印图案，并在 a 到 j 列区域内输入具有最少明显水平条带数的图案的图案号码。";
"ManualHeadAlignmentSetGuideP4Extra01_DEFAULT" = "检查打印图案，并在 a 到 k 列区域内输入具有最少明显水平条带数的图案的图案号码。";


"ManualHeadAlignmentSetGuideP3Extra01_325" = "检查打印图案，并在 L 和 M 列区域内输入具有最少明显水平条带数的图案的图案号码。";


"ManualHeadAlignmentSetGuideP3Extra01_300" = "检查打印图案，并在 L 和 M 列中输入最平滑图案的图案号码。";
"ManualHeadAlignmentSetGuideP3Extra01_296" = "检查打印图案，并在 M 和 N 列中输入最平滑图案的图案号码。";


"ManualHeadAlignmentSetGuideP3Extra01_298" = "检查打印图案，并在 Q 到 U 列中输入最平滑图案的图案号码。";
"ManualHeadAlignmentSetGuideP5Extra01_DEFAULT" = "检查打印图案，并在 g 到 l 列中输入最平滑图案的图案号码。";


"ManualHeadAlignmentSetGuideP2Extra01_425" = "检查打印图案，并在 a 到 e 列区域内输入具有最少明显水平条带数的图案的图案号码。并在 f 到 g 列区域内输入具有最少明显条纹数的图案的图案号码。";


"BandRegiGuideMsg_DEFAULT" = "基本的打印头对齐完成。现在可以正常打印。";

"BandRegiGuideExtra_172" = "要结束对齐，单击“取消”。\r如果在打印面上出现条纹，则可通过对齐打印头予以避免。要想执行该对齐，在供纸器中插入一张纸并单击“好”。";

"BandRegiGuideExtra_225" = "要结束对齐，单击“取消”。如果在打印面上出现条纹，则可通过对齐打印头予以避免。要想执行该对齐，在由“供纸转换”选择的纸张来源中装入一张纸并单击“好”。";

"BandRegiGuideExtra_329" = "要结束对齐，单击“取消”。如果在打印面上出现条纹，则可通过对齐打印头予以避免。要想执行该对齐，在由“供纸转换”选择的纸张来源中装入纸张并单击“好”。";

"BandRegiGuideExtra_292" = "要结束对齐，单击“取消”。\r如果在打印面上出现条纹，则可通过对齐打印头予以避免。要想执行该对齐，在供纸器中装入一张 A4 或 Letter 尺寸的普通纸并单击“好”。";
"BandRegiGuideExtra_DEFAULT" = "要结束对齐，单击“取消”。\r如果在打印面上出现条纹，则可通过对齐打印头予以避免。要想执行该对齐，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸并单击“好”。";


"BandRegiSetGuideExtra_172" = "参阅在 G 和 H 列中的打印图案，并选择最平滑、在箭头所指区没有条纹的图案。";
"BandRegiSetGuideExtra_329" = "参阅在 L 和 M 列中的打印图案，并选择最平滑、在箭头所指区没有条纹的图案。";
"BandRegiSetGuideExtra_186" = "参阅在 M 和 N 列中的打印图案，并选择最平滑、在箭头所指区没有条纹的图案。";
"BandRegiSetGuideExtra_DEFAULT" = "参阅在 W 和 X 列中的打印图案，并选择最平滑、在箭头所指区没有条纹的图案。";



"ManualHeadAlignment_CaptionLW33" = "纵向调整(-3 到 +3)";


"ManualHeadAlignment_CaptionSW37" = "横向调整(-3 到 +7)";


"ManualHeadAlignment_CaptionBW55" = "双方向调整(-5 到 +5)";


"ManualHeadAlignment_Caption1A1I37" = "1A 到 1I 列调整(-3 到 +7)";
"ManualHeadAlignment_Caption2A2I55" = "2A 到 2I 列调整(-5 到 +5)";
"ManualHeadAlignment_Caption3A3I55" = "3A 到 3I 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionAC37" = "A 到 C 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAC55" = "A 到 C 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionAD37" = "A 到 D 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAD55" = "A 到 D 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionAE37" = "A 到 E 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAE55" = "A 到 E 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionAF37" = "A 到 F 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAF55" = "A 到 F 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionAG37" = "A 到 G 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAG55" = "A 到 G 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionAH37" = "A 到 H 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAI37" = "A 到 I 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAJ37" = "A 到 J 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionAM55" = "A 到 M 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionCE55" = "C 到 E 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionDF55" = "D 到 F 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionEG55" = "E 到 G 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionEI55" = "E 到 I 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionEK55" = "E 到 K 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionFH37" = "F 到 H 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionFH55" = "F 到 H 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionFI37" = "F 到 I 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionFI55" = "F 到 I 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionFJ55" = "F 到 J 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionFK55" = "F 到 K 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionFM55" = "F 到 M 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionFO55" = "F 到 O 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionGL55" = "G 到 L 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionGJ55" = "G 到 J 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionGK55" = "G 到 K 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionHK55" = "H 到 K 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionHL55" = "H 到 L 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionHN55" = "H 到 N 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionIL55" = "I 到 L 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionIM55" = "I 到 M 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionIN22" = "I 到 N 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionIO55" = "I 到 O 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionJN55" = "J 到 N 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionJQ55" = "J 到 Q 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionKM55" = "K 到 M 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionKN55" = "K 到 N 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionKO55" = "K 到 O 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionKP55" = "K 到 P 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionLO55" = "L 到 O 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionLQ55" = "L 到 Q 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionMP22" = "M 到 P 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionMP55" = "M 到 P 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionMQ55" = "M 到 Q 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionMV55" = "M 到 V 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionNP44" = "N 到 P 列调整(-4 到 +4)";
"ManualHeadAlignment_CaptionOQ44" = "O 到 Q 列调整(-4 到 +4)";
"ManualHeadAlignment_CaptionOQ55" = "O 到 Q 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionOT22" = "O 到 T 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionPR44" = "P 到 R 列调整(-4 到 +4)";
"ManualHeadAlignment_CaptionPT55" = "P 到 T 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionPV55" = "P 到 V 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionQT44" = "Q 到 T 列调整(-4 到 +4)";
"ManualHeadAlignment_CaptionQU22" = "Q 到 U 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionRT22" = "R 到 T 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionRU22" = "R 到 U 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionRV55" = "R 到 V 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionRY55" = "R 到 Y 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionSV22" = "S 到 V 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionUX22" = "U 到 X 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionVY22" = "V 到 Y 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionWY55" = "W 到 Y 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionWZ22" = "W 到 Z 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionWf55" = "W 到 f 列调整(-5 到 +5)";
"ManualHeadAlignment_Captionad22" = "a 到 d 列调整(-2 到 +2)";
"ManualHeadAlignment_Captionae22" = "a 到 e 列调整(-2 到 +2)";
"ManualHeadAlignment_Captioncf55" = "c 到 f 列调整(-5 到 +5)";
"ManualHeadAlignment_Captioneh22" = "e 到 h 列调整(-2 到 +2)";
"ManualHeadAlignment_Captionfi22" = "f 到 i 列调整(-2 到 +2)";
"ManualHeadAlignment_Captionfj22" = "f 到 j 列调整(-2 到 +2)";
"ManualHeadAlignment_Captionfk22" = "f 到 k 列调整(-2 到 +2)";
"ManualHeadAlignment_Captionil22" = "i 到 l 列调整(-2 到 +2)";


"ManualHeadAlignment_Caption1J1K55" = "1J 和 1K 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionAB22" = "A 和 B 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionAB37" = "A 和 B 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionCD55" = "C 和 D 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionEF37" = "E 和 F 列调整(-3 到 +7)";
"ManualHeadAlignment_CaptionEF55" = "E 和 F 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionFG33" = "F 和 G 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionFG55" = "F 和 G 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionGH33" = "G 和 H 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionGH55" = "G 和 H 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionHI55" = "H 和 I 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionKL33" = "K 和 L 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionKL55" = "K 和 L 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionLM22" = "L 和 M 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionLM33" = "L 和 M 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionMN22" = "M 和 N 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionNO33" = "N 和 O 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionNO55" = "N 和 O 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionOP33" = "O 和 P 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionQR22" = "Q 和 R 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionQR44" = "Q 和 R 列调整(-4 到 +4)";
"ManualHeadAlignment_CaptionRS22" = "R 和 S 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionST22" = "S 和 T 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionTU22" = "T 和 U 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionUV22" = "U 和 V 列调整(-2 到 +2)";
"ManualHeadAlignment_CaptionUV33" = "U 和 V 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionUV55" = "U 和 V 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionWX33" = "W 和 X 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionXY33" = "X 和 Y 列调整(-3 到 +3)";
"ManualHeadAlignment_Captionab55" = "a 和 b 列调整(-5 到 +5)";
"ManualHeadAlignment_Captiongh22" = "g 和 h 列调整(-2 到 +2)";


"ManualHeadAlignment_CaptionD55" = "D 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionE55" = "E 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionH55" = "H 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionI55" = "I 列调整(-5 到 +5)";
"ManualHeadAlignment_CaptionJ33" = "J 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionK33" = "K 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionM33" = "M 列调整(-3 到 +3)";
"ManualHeadAlignment_CaptionQ44" = "Q 列调整(-4 到 +4)";
"ManualHeadAlignment_CaptionR44" = "R 列调整(-4 到 +4)";
"ManualHeadAlignment_CaptionW22" = "W 列调整(-2 到 +2)";
"ManualHeadAlignment_Captionf22" = "f 列调整(-2 到 +2)";
"ManualHeadAlignment_Captiong22" = "g 列调整(-2 到 +2)";
"ManualHeadAlignment_Captionf33" = "f 列调整(-3 到 +3)";
"ManualHeadAlignment_Captiong33" = "g 列调整(-3 到 +3)";


"Column" = "列 %@:";


"AutoHeadAlignmentGuideP1Msg_DEFAULT" = "开始自动打印头对齐。";

"AutoHeadAlignmentGuideP1Extra01_287" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，移动打印机纸张厚度杆到左侧，在供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”，选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_302" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，设置打印机纸张厚度杆到右侧，在供纸器中装入两张纸，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”，选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_320" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，设置打印机纸张厚度杆到右侧，在后端托盘中装入一张纸，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”，选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_298" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在供纸器中装入两张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。接着，选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请在供纸器中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_332" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入两张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。接着，选中“用户定义设置”面板上的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_309" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在纸盒中装入四张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。接着，选中“用户定义设置”面板上的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_303" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧，在后端托盘中装入一张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。选中“用户定义设置”面板上的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_449" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧，在后端托盘中装入一张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。然后，选中“用户定义设置”面板上的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_300" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在自动供纸器中装入一张 A4 或 Letter 尺寸的普通纸并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。接着，请选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_281" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在供纸器中装入两张 A4 或 Letter 尺寸的普通纸并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”，选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"PTHAutoHeadAlignmentGuideP1Extra01_281" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在供纸器中装入三张 A4 或 Letter 尺寸的普通纸并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”，选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_335" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入一张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。然后，选中“用户定义设置”面板上的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_325" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。接着，请选中“用户定义设置”面板中的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_354" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入两张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。然后，选中“用户定义设置”面板上的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"PTHAutoHeadAlignmentGuideP1Extra01_354" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入三张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r要执行手动打印头对齐，请单击“取消”。然后，选中“用户定义设置”面板上的“手动对齐打印头”，并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_352" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在纸盒中装入两张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_384" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_DEFAULT" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入一张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_378" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入两张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"PTHAutoHeadAlignmentGuideP1Extra01_378" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入三张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_409" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在后端托盘中装入两张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"PTHAutoHeadAlignmentGuideP1Extra01_409" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在后端托盘中装入三张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_407" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在纸盒(下方)中装入一张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";

"AutoHeadAlignmentGuideP1Extra01_444" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_440" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在纸盒(下方)中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_445" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在纸盒 1 中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"AutoHeadAlignmentGuideP1Extra01_439" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在纸盒 2 中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r如果自动打印头对齐的结果不令人满意，请执行手动打印头对齐以精确对齐打印头。\r要执行手动打印头对齐，请单击“取消”。\r接着，选中“用户定义设置”面板中的“手动对齐打印头”并单击“应用”。然后重试。\r\r要打印并检查当前设置，请单击“打印对齐值”。";


"FRoDHeadAlignmentGuideP1Msg_DEFAULT" = "执行打印头对齐纠正颜色和线条偏移。请参阅手册，并从打印机操作面板上对齐打印头。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"FRoDHeadAlignmentGuideP1Msg_428" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r打印完成后，把打印的对齐图案放置在稿台上并扫描。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"FRoDHeadAlignmentGuideP1Msg_427" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在前端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r打印完成后，把打印的对齐图案放置在稿台上并扫描。\r\r要打印并检查当前设置，请单击“打印对齐值”。";
"FRoDHeadAlignmentGuideP1Msg_452" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“对齐打印头”。\r\r打印完成后，把打印的对齐图案放置在稿台上并扫描。\r\r要打印并检查当前设置，请单击“打印对齐值”。";


"AutoHeadAlignmentSelectMediaLabel_DEFAULT" = "介质类型";
"AutoHeadAlignmentSelectMediaGuide_DEFAULT" = "开始自动打印头对齐。\r\r请选择用于对齐的介质类型并单击“对齐打印头”。";
"HeadAlignmentNOMediaAlert_DEFAULT" = "打印机驱动程序的介质信息不包括用于打印头对齐的纸张。";

"HeadAlignmentMediaTypeLabel_DEFAULT" = "介质类型";
"HeadAlignmentPaperSizeAndNumberLabel_DEFAULT" = "纸张尺寸和页数";
"HeadAlignmentPaperSourceLabel_DEFAULT" = "纸张来源";
"HeadAlignmentPaperSizeAndNumberValue_A4_3_A2_1" = "三张 A4/Letter 或一张 A2/43x56cm";
"HeadAlignmentPaperSizeAndNumberValue_A4_1" = "一张 A4/Letter";
"AutoHeadAlignmentGuideP1Extra01_462" = "因为打印头对齐需要打印，准备好打印机(连接电缆线，开启电源)。\r\r然后按照如下所示放置纸张，然后单击“好”。";


"MasterSetupHeadAlignmentAutoCassette2_352" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在纸盒中装入两张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"MasterSetupHeadAlignmentAutoCassette3_333" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在纸盒中装入三张 A4 或 Letter 尺寸的普通纸，并单击“好”。";

"MasterSetupHeadAlignmentAuto_384" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"MasterSetupHeadAlignmentAuto2_354" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在后端托盘中装入两张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"MasterSetupHeadAlignmentAuto3_354" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在后端托盘中装入三张 A4 或 Letter 尺寸的普通纸，并单击“好”。";

"MasterSetupHeadAlignmentAuto_DEFAULT" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入一张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“好”。";
"MasterSetupHeadAlignmentAuto_326" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在后端托盘中装入两张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“好”。";
"MasterSetupHeadAlignmentAuto3_378" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，并在后端托盘中装入三张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“好”。";

"MasterSetupHeadAlignmentAuto_303" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，将打印机纸张厚度杆移到右侧，在后端托盘中装入一张 A4 或 Letter 尺寸的无光泽照片纸(MP-101)，并单击“好”。";

"MasterSetupHeadAlignmentFRoD_DEFAULT" = "因为对齐需要打印，准备好打印机(连接打印机和计算机，开启电源)，在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。\r\r打印完成后，把打印的对齐图案放置在稿台上并扫描。";
"MasterSetupHeadAlignmentFRoD_452" = "因为对齐需要打印，准备好打印机(连接电缆线并加电)，在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。\r\r打印完成后，把打印的对齐图案放置在稿台上并扫描。";




"PrintAlignmentValueGuideMsgRearTray_DEFAULT" = "在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"PrintAlignmentValueGuideMsgCassette_DEFAULT" = "在纸盒中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"PrintAlignmentValueGuideMsgFrontTray_DEFAULT" = "在前端托盘中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"PrintAlignmentValueGuideMsgCassetteLower_DEFAULT" = "在纸盒(下方)中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"PrintAlignmentValueGuideMsgCassette1_DEFAULT" = "在纸盒 1 中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。";
"PrintAlignmentValueGuideMsgCassette2_DEFAULT" = "在纸盒 2 中装入一张 A4 或 Letter 尺寸的普通纸，并单击“好”。";


"PrintHeadAlignmentSelectFeederP1Msg01" = "开始对齐值打印。";
"PrintHeadAlignmentSelectFeederP1Extra01" = "选择要使用的纸张来源，然后单击“好”。";


"PrintAlignmentValueGuideP2MsgRearTray_DEFAULT" = "准备好打印机(连接电缆线并加电)，并在后端托盘中装入一张 A4 或 Letter 尺寸的普通纸。\r\r单击“好”将打印当前设置。";
"PrintAlignmentValueGuideP2MsgCassette_DEFAULT" = "准备好打印机(连接电缆线并加电)，并在纸盒中装入一张 A4 或 Letter 尺寸的普通纸。\r\r单击“好”将打印当前设置。";




"InkQualityTitle_DEFAULT" = "墨水品质维护";
"InkQualityText_DEFAULT" = "均衡墨水密度，维护墨水品质。";

"InkQualityGuideMsg_DEFAULT" = "均衡墨水密度，维护墨水品质。要开始墨水品质维护吗？";


"FeedAdjustmentTitle_DEFAULT" = "进纸量调整";
"FeedAdjustmentText_DEFAULT" = "调整进纸量以纠正打印结果中的污迹和条纹。";
"TestPrintSelectMediaGuide_DEFAULT" = "请选择纸张来源并单击“好”。";
"PaperWidthLabel_DEFAULT" = "卷纸宽度";

"TestPrintSupplyErr_Unknown" = "打印机中装入了未知纸张。\r在实用程序的“介质信息”面板上，请单击“更新介质信息”以更新介质信息。";
"TestPrintSupplyErr_RemoteUnknown" = "由于打印机中装入了未知纸张，无法执行测试打印。\r请从打印机的操作面板执行测试打印。";
"TestPrintSupplyErr_NoMedia" = "打印机中未装入纸张。\r请装入纸张，然后重试。";




"InkLevelMenuItem_DEFAULT" = "墨水量信息";

"InkLevelLabel_DEFAULT" = "估计墨水量";
"MaintenanceCartridgeLabel_DEFAULT" = "估计的保养墨盒使用量";

"InkLevelText_172" = "单击“更新”以检查目前剩余墨水量。";

"InkLevelText_DEFAULT" = "若要查看墨水盒相关信息，请按“帮助”按钮。若要检查目前剩余墨水量，请按“更新”按钮。";

"InkLevelBtnHelp_DEFAULT" = "关于墨水";

"InkLevelEIDPurchaseBtn_DEFAULT" = "立即订购墨水…";
"InkLevelEIDPurchaseBtnJP_DEFAULT" = "Easy Ink Delivery…";
"InkLevelEIDPurchaseBtnUS_DEFAULT" = "Shop Now…";
"InkLevelEIDPurchaseBtnEU_DEFAULT" = "墨水便捷递送…";

"InkLevelBtnInfo_DEFAULT" = "墨水详情";
"InkDetailsTitle_DEFAULT" = "墨水详情";
"BtnClose_DEFAULT" = "关闭";

"InkLevelTextNotDisplay_301" = "单击剩余墨水量设置面板上的“剩余墨水量指示器设置”按钮，以显示剩余墨水量。开始此操作之前请阅读打印机手册。";


"InkLevelEIDSheetExplanation_DEFAULT" = "单击下方的“%@”发送以下信息至 Canon 或者第三方以向您提供适用于您所用环境的信息和数据。将要发送的信息中将不会包含您的个人信息。Canon 可能会分析和使用已获取的信息用于未来产品开发和继续改进质量和服务。\r\r - 您的产品名称\r - 墨水信息\r - 地域信息\r - 发送信息的软件的类型\r - 操作系统信息\r等。\r\r信息发送后，将打开可以订购原装 Canon 墨水的网页。\r\r如果同意上述信息，请单击“%@”。如果不同意上述信息，请单击“取消”。";
"InkLevelEIDSheetCheckBox_DEFAULT" = "不要再显示";

"InkLevelEIDSheetBtnJP_DEFAULT" = "Order My Ink Now";
"InkLevelEIDSheetBtnUS_DEFAULT" = "Order My Ink Now";
"InkLevelEIDSheetBtnEU_DEFAULT" = "立即订购墨水";




"RemainingInkLevelSettingMenuItem_DEFAULT" = "剩余墨水量设置";


"InkCounterResetTitle_DEFAULT" = "墨水计数器重置";
"InkCounterResetTitle_464" = "重置剩余墨水量计算";
"InkCounterResetText_DEFAULT" = "重置墨水计数器。在每次更换墨水盒后执行。";
"InkCounterResetText_464" = "重置剩余墨水量计算。";

"InkCounterResetGuideMsg_464" = "要重置剩余墨水量计算吗？";
"InkCounterResetGuideExtra01_DEFAULT" = "选择新换的墨水盒并单击“好”按钮。";
"InkCounterResetGuideExtra01_464" = "如果重置该计算，需要将每个墨水盒再填充至墨水盒上所示的上限线。";
"InkCounterResetGuideExtra02_DEFAULT" = "墨水计数器将恢复为满。此操作确保剩余墨水量正确显示。";

"InkCounterResetBlackInkTankTitle_DEFAULT" = "黑色墨水盒";
"InkCounterResetColorInkTankTitle_DEFAULT" = "彩色墨水盒";

"InkCounterResetGuideMsg_301" = "重置墨水计数器。";
"InkCounterResetGuideExtra01_301" = "如果已经更换新墨水盒，请单击“好”。墨水计数器将恢复为满。此操作确保剩余墨水量正确显示。";

"InkCounterResetGuideMsgNotDisplay" = "由于打印机无法显示剩余墨水量，不能重置墨水计数器。";
"InkCounterResetGuideExtraNotDisplay" = "单击剩余墨水量设置面板上的“剩余墨水量指示器设置”按钮，以显示剩余墨水量。\r开始此操作之前请阅读打印机手册。";


"RemainingInkLevelTitle_DEFAULT" = "剩余墨水量指示器设置";
"RemainingInkLevelTitle_464" = "剩余墨水通知设置";
"RemainingInkLevelText_DEFAULT" = "对剩余墨水量设置查看选项。";
"RemainingInkLevelText_464" = "设置剩余墨水量通知功能。";

"RemainingInkLevelCheckBoxTitle_DEFAULT" = "显示剩余墨水量";

"RemainingInkLevelGuideMsg_464" = "要启用剩余墨水量通知功能吗？";
"RemainingInkLevelGuideExtra01_DEFAULT" = "在启用打印机显示剩余墨水量之前，请阅读打印机手册。要确认正常显示剩余墨水量，请采取以下预防措施。\r每次更换任何墨水盒时，单击剩余墨水量设置面板上的“墨水计数器重置”按钮并且选择新换的墨水盒。";
"RemainingInkLevelGuideExtra01_301" = "在启用打印机显示剩余墨水量之前，请阅读打印机手册。要确认正常显示剩余墨水量，请采取以下预防措施。\r单击剩余墨水量设置面板上的看“墨水计数器重置”按钮，以在更换墨水盒后重置墨水计数器。";
"RemainingInkLevelGuideExtra01_464" = "如果重新配置该功能，需要将每种墨水再填充至墨水盒上所示的上限线。";
"RemainingInkLevelGuideCurrentSettingLabel_DEFAULT" = "当前设置:";




"InkUsageControlMenuItem_DEFAULT" = "墨水使用控制";


"SaveBlackInkTitle_DEFAULT" = "节省黑色墨水";
"SaveBlackInkText_DEFAULT" = "消耗少量黑色墨水进行打印。请注意，在该模式下打印质量可能下降。";


"UseCompositeBlackTitle_253" = "使用混合黑色";
"UseCompositeBlackTitle_DEFAULT" = "使用混合黑色(快速方法)";
"UseCompositeBlackText_253" = "将使用彩色墨水打印黑色。当黑色墨水用完且无法立即获得新墨水盒时，您可以选择该模式。请注意，在该模式下打印质量可能下降。";
"UseCompositeBlackText_DEFAULT" = "将使用彩色墨水打印黑色。您可以在黑色墨水用完且暂时没有可用的新墨水盒时选择此快速方法。请注意，打印质量可能会降低。";




"InkCartridgeMenuItem_DEFAULT" = "墨盒设置";

"InkCartridgeText_DEFAULT" = "选择打印墨盒。";
"InkCartridgeTitle_DEFAULT" = "墨盒:";

"InkCartridgePopupMenuAuto_DEFAULT" = "自动检测";
"InkCartridgeItemExtraAuto_DEFAULT" = "检测安装在打印机中的墨盒类型。\r如果该设置下无法正常打印，请指定墨盒。";

"InkCartridgePopupMenuColor_DEFAULT" = "仅彩色";
"InkCartridgeItemExtraCL_DEFAULT" = "不使用黑色墨盒，仅使用彩色墨盒打印。";
"InkCartridgeItemExtraCL_287" = "不使用照片墨盒，仅使用彩色墨盒打印。";

"InkCartridgePopupMenuBlack_DEFAULT" = "仅黑色";

"InkCartridgeItemExtraBK_324" = "仅当打印对话框的“质量”和“介质类型”面板上的“介质类型”选择为“普通纸”时，不使用彩色墨盒，仅使用黑色墨盒打印。";
"InkCartridgeItemExtraBK_349" = "当打印对话框的“质量与介质类型”面板上的“介质类型”选择为“普通纸”、“标准明信片”或“信封”时，不使用彩色墨盒，仅使用黑色墨盒打印。";
"InkCartridgeItemExtraBK_400" = "当打印对话框的“质量与介质类型”面板上的“介质类型”选择为“普通纸”、“Hagaki”或“信封”时，不使用彩色墨盒，仅使用黑色墨盒打印。";

"InkCartridgeItemExtraBK_DEFAULT" = "当打印对话框的“质量与介质类型”面板上的“介质类型”选择为“普通纸”、“标准明信片 A”、“标准明信片”或“信封”时，不使用彩色墨盒，仅使用黑色墨盒打印。";
"InkCartridgeItemExtraBK_380" = "当打印对话框的“质量与介质类型”面板上的“介质类型”选择为“普通纸”、“Hagaki A”、“Hagaki”或“信封”时，不使用彩色墨盒，仅使用黑色墨盒打印。";

"InkCartridgeItemExtraBK_428" = "不使用彩色墨盒，仅使用黑色墨盒打印。仅当打印对话框的“质量与介质类型”面板上的“介质类型”选择为“普通纸”或“信封”时，此设置有效。";

"InkCartridgeItemExtraBK_461" = "当打印对话框的“质量与介质类型”面板上的“介质类型”选择为“普通纸”、“Hagaki (A)”、“Ink Jet Hagaki (A)”、“Hagaki K (A)”、“Hagaki”或“信封”时，不使用彩色墨盒，仅使用黑色墨盒打印。";

"InkCartridgePopupMenuBlackColor_DEFAULT" = "黑色和彩色";
"InkCartridgeItemExtraAll_DEFAULT" = "使用黑色和彩色墨盒打印。";
"InkCartridgeItemExtraAll_310" = "使用黑色和彩色墨盒打印。当墨盒未被自动检测到时，选择该选项。";

"InkCartridgePopupMenuBlackColor_287" = "照片和彩色";
"InkCartridgeItemExtraAll_287" = "使用彩色和照片墨盒打印。";



"BatteryLevelMenuItem_DEFAULT" = "电池量信息";

"BatteryLevelTitle_DEFAULT" = "剩余电池量";
"BatteryLevelText_DEFAULT" = "单击“更新”以检查目前剩余电池量。";

"BatteryLevelNoBatteryText_DEFAULT" = "由于 AC 适配器连接到打印机或打印机里没有已安装的电池组，所以无法显示剩余电池量。";



"SilentModeMenuItem_DEFAULT" = "静音模式";
"SilentModeMenuItem_389" = "静音设置";

"SilentModeRadio00_389" = "允许您降低打印机的操作噪音。";

"SilentModeRadio01_DEFAULT" = "不使用静音模式";
"SilentModeRadio01_389" = "不使用静音模式";
"SilentModeRadio02_DEFAULT" = "总是使用静音模式";
"SilentModeRadio02_389" = "总是使用静音模式";
"SilentModeRadio03_DEFAULT" = "在指定时间内使用静音模式";
"SilentModeRadio03_389" = "在指定时间内使用静音模式";

"SilentModeStartTime_DEFAULT" = "开始时间:";
"SilentModeEndTime_DEFAULT" = "结束时间:";

"SilentModeRadio04_389" = "指定时间后，静音模式不会应用到从打印机直接执行的操作(复印、直接打印等)。";



"PowerSetting_DEFAULT" = "电源设置";


"PowerOffTitle_DEFAULT" = "电源关闭";
"PowerOffText_DEFAULT" = "关闭打印机。";

"AutoPowerSettingSheetMessage_DEFAULT" = "关闭打印机吗？";



"AutoPowerSettingTitle_DEFAULT" = "自动电源:";
"AutoPowerSettingFunctionTitle_DEFAULT" = "自动电源";
"AutoPowerSettingText_DEFAULT" = "允许您设置自动电源设置。";

"AutoPowerOnCheckBox_DEFAULT" = "自动电源开启";
"AutoPowerOffCheckBox_DEFAULT" = "自动电源关闭";


"AutoPowerSettingTitle_303" = "自动电源关闭设置";

"AutoPowerOffACPopupTitle_DEFAULT" = "使用 AC 适配器:";
"AutoPowerOffBatteryPopupTitle_DEFAULT" = "使用电池:";


"AutoPowerOffPopupMenuItemEnable_DEFAULT" = "启用";
"AutoPowerOffPopupMenuItemDisable_DEFAULT" = "禁用";
"ControlStateUnknown_DEFAULT" = "未知";

"AutoPowerOffPopupMenuItem05_DEFAULT" = "5 分钟";
"AutoPowerOffPopupMenuItem10_DEFAULT" = "10 分钟";
"AutoPowerOffPopupMenuItem15_DEFAULT" = "15 分钟";
"AutoPowerOffPopupMenuItem30_DEFAULT" = "30 分钟";
"AutoPowerOffPopupMenuItem60_DEFAULT" = "60 分钟";
"AutoPowerOffPopupMenuItem120_DEFAULT" = "120 分钟";
"AutoPowerOffPopupMenuItem240_DEFAULT" = "240 分钟";

"AutoPowerOffNetworkQueueAlert_DEFAULT" = "要应用设置吗？\r\r如果打印机连接到网络，即使已设置“自动电源关闭”，打印机也将不会自动关闭。";
"AutoPowerOffNetworkQueueAlert_449" = "要应用设置吗？\r\r如果正在使用 AC 适配器且打印机连接到网络，即使已设置“自动电源关闭”，打印机也将不会自动关闭。";
"AutoPowerOffNetworkQueueAlert_452" = "要应用设置吗？\r\r如果打印机连接到网络或传真机，即使已设置“自动电源关闭”，打印机也将不会自动关闭。";




"CustomSettingMenuItem_DEFAULT" = "用户定义设置";


"DryLevelTitle_DEFAULT" = "墨水晾干等待时间:";

"DryLevelScaleTextShort_DEFAULT" = "短";
"DryLevelScaleTextLong_DEFAULT" = "长";


"GuideMessageTitle_DEFAULT" = "显示指南信息:";

"FrontTrayPaperSetCheckBox_DEFAULT" = "如何装入纸张";
"NoSidewaysSizeCheckBox_DEFAULT" = "如何装入宽度窄的纸张";
"RearTrayNormalPrintCheckBox_DEFAULT" = "从后端托盘进行普通纸打印";
"HagakiPrintCheckBox_DEFAULT" = "标准明信片打印";
"HagakiPrintCheckBox_380" = "Hagaki 打印";


"SetPageDelayModeCheckBox_DEFAULT" = "纸张间暂停";
"SetScanDelayModeCheckBox_DEFAULT" = "扫描中暂停";
"SetMediaDetectionCheckBox_DEFAULT" = "检测 CD-R 托盘上的可打印光盘";
"SetDiskDetectionCheckBox_DEFAULT" = "检测光盘托盘上的可打印光盘";
"PaperGapCheckBox_DEFAULT" = "防止纸张磨损";
"SetAlignHeadsManualyCheckBox_DEFAULT" = "手动对齐打印头";
"SetMediaSenseCheckBox_DEFAULT" = "识别纸张类型";
"SetConnectionTypeDependenciesCheckBox_DEFAULT" = "改变打印数据大小以配合端口";
"PaperWidthDetectionCheckBox_DEFAULT" = "从计算机打印时禁用纸张宽度检测";
"PaperSizeDetectionCheckBox_DEFAULT" = "检测纸张宽度";
"PaperWidthDetectionPCCheckBox_DEFAULT" = "从计算机打印时检测纸张宽度";
"MismatchDetectionOffPCCheckBox_DEFAULT" = "从计算机打印时不要检测纸张设置不匹配";
"PreventDoubleFeedCheckBox_DEFAULT" = "防止重复进纸";
"AutoInkMaintenanceCheckBox_DEFAULT" = "自动执行墨水品质维护";
"PreventPaperJamCheckBox_DEFAULT" = "防止卡纸";
"CheckA3PlusArtSizeCheckBox_DEFAULT" = "在 A3+ Fine Art 纸张上打印时，请检查纸张尺寸";

"SetSmearDelayModeCheckBox_DEFAULT" = "防止纸张间墨水转印";
"SetPEdgeDetectionCheckBox_DEFAULT" = "在自动双面打印中调整反面打印位置";

"PreventPaperJamMsg_DEFAULT" = "仅当 A3 尺寸的普通纸经常在出纸槽附近卡纸时，设置“防止卡纸”。\r\r该设置增加 A3 尺寸普通纸的打印时间。\r并且，打印质量可能下降。";
"PreventDoubleFeedMsg_DEFAULT" = "仅当出现普通纸重复进纸时，设置“防止重复进纸”。\r\r使用该功能会降低打印速度，但可以减少重复进纸的发生。";




"PaperSourceSettingMenuItem_DEFAULT" = "普通纸的纸张来源设置";

"PaperSourceSettingText_DEFAULT" = "当“纸张来源”选择为“自动选择”时，为普通纸设置纸张来源。";
"PaperSourceSettingItemExtra_DEFAULT" = "当打印对话框的“质量和介质类型”面板上的“纸张来源”设置选择为“自动选择”时，打印机将根据此设置转换普通纸的纸张来源。";

"PaperSourceSettingRadioTitle_DEFAULT" = "纸张来源:";



"PaperAllocationMenuItem_DEFAULT" = "纸张分配";

"PaperAllocationText_252" = "指定装入打印机的纸张。\r\r当打印对话框的“质量与介质类型”面板中的“纸张来源”选择为“纸张分配”时，打印机将根据此设置自动转换供纸方法。如果装入打印机的介质类型或纸张尺寸与纸张分配不匹配，则从自动供纸器供纸。";
"PaperAllocationText_300" = "指定装入纸盒的纸张。\r\r当打印对话框的“质量与介质类型”面板中的“纸张来源”选择为“纸张分配”时，打印机将根据此设置自动转换供纸方法。如果介质类型或纸张尺寸与以下指定的设置不匹配，则从“供纸器”供纸。";
"PaperAllocationText_332" = "指定装入纸盒的纸张。\r\r当打印对话框的“质量”与“介质类型”面板中的“纸张来源”选择为“纸张分配”时，打印机将根据此设置自动转换供纸方法。如果介质类型或纸张尺寸与以下指定的设置不匹配，则从后端托盘供纸。";
"PaperAllocationText_DEFAULT" = "指定要装入纸盒的普通纸的尺寸。\r\r当“介质类型”为“普通纸”并且“纸张来源”为“纸张分配”时，打印机将根据此设置转换普通纸的纸张来源。\r\r如果纸张尺寸与“纸张分配”设置不匹配或“介质类型”未选择“普通纸”，将从后端托盘供纸。";

"PaperAllocationMediaTypeTitle_DEFAULT" = "介质类型:";
"PaperAllocationPaperSizeTitle_DEFAULT" = "纸张尺寸:";



"ICCProfileDLMenuItem_DEFAULT" = "在线打印资源";

"ICCProfileDLTitle_DEFAULT" = "在线打印资源";
"ICCProfileDLText_DEFAULT" = "转到带有打印资源(例如 ICC 配置文件)和打印提示的 Canon 网站。";

"ICCProfileDLSheetExplanation_DEFAULT" = "单击下方的“%@”发送以下信息至 Canon 或者第三方以向您提供适用于您所用环境的信息和数据。将要发送的信息中将不会包含您的个人信息。Canon 可能会分析和使用已获取的信息用于未来产品开发和继续改进质量和服务。\r\r - 您的产品名称\r - 语言设置信息\r - 墨水信息\r - 地域信息\r - 发送信息的软件的类型\r - 操作系统信息\r等。\r\r信息发送后，将打开带有打印资源(例如 ICC 配置文件)和打印提示的网页。\r\r如果同意上述信息，请单击“%@”。如果不同意上述信息，请单击“取消”。";



"AccountSettingMenuItem_DEFAULT" = "帐户管理";

"AccountSettingLabel_DEFAULT" = "帐户 ID";
"AccountSettingMessage_DEFAULT" = "输入最多 20 个字母数字字符(0-9、a-z、A-Z)。";
"Temp_002" = "输入最多 20 个字母数字字符(0-9、a-z、A-Z)的帐户 ID。";



"MediaSettingMenuItem_DEFAULT" = "介质信息";



"UpdateMediaTitle_DEFAULT" = "更新介质信息";
"UpdateMediaText_DEFAULT" = "更新打印机驱动程序的介质信息。";

"CheckUpdateMediaGuideMessage_DEFAULT" = "从打印机获取介质信息并更新驱动程序的介质信息。\r\r首先，确认打印机的介质信息是否已更新。准备打印机(连接电缆线，开启电源)，然后请单击“好”。";
"LatestMediaGuideMessage_DEFAULT" = "驱动程序的介质信息是最新信息。";
"UpdateMediaGuideMessage_DEFAULT" = "有驱动程序可用的新介质信息。\r要更新介质信息吗？\r\r更新介质信息时，请注意以下事项:\r- 更新介质信息可能需要一定时间。\r- 正在更新驱动程序的介质信息时，请不要更新打印机的介质信息。";
"EndUpdateMediaGuideMessage_DEFAULT" = "驱动程序的介质信息已更新。\r要启用更新的信息，请重新启动用于打印的应用程序。";
"EndUpdateMediaGuideERRMessage_DEFAULT" = "因为出现意外错误，更新驱动程序的介质信息失败。\r请再次执行更新介质信息。";
"EndUpdateMediaGuideNoMediaERRMessage_DEFAULT" = "因为没有驱动程序可以使用的纸张，无法完成介质信息更新。\r请检查打印机上设置的纸张，然后再次运行介质信息更新。";



"CorrectMediaTitle_DEFAULT" = "修正介质信息";
"CorrectMediaText_DEFAULT" = "修正打印机驱动程序的介质信息。";

"CheckCorrectMediaUpdateGuideMessage_DEFAULT" = "修正驱动程序的介质信息。\r如果正在使用共享打印机，则必须修正介质信息。";
"CheckCorrectMediaUpdateLatestGuideMessage_DEFAULT" = "驱动程序的介质信息正确。";
"CheckCorrectMediaUpdateNoMediaErrGuideMessage_DEFAULT" = "因为没有能够在所用环境中使用的介质信息，无法修正驱动程序的介质信息。";
"CorrectMediaGuideMessage_DEFAULT" = "驱动程序的介质信息已修正。\r要启用修正，请重新启动用于打印的应用程序。";
"CorrectMediaERRGuideMessage_DEFAULT" = "因为出现意外错误，修正驱动程序的介质信息失败。\r请再次执行修正介质信息。";



"MediaInformationMenuItem_DEFAULT" = "打印机的纸张信息";

"MediaInformationLabel_Size" = "纸张尺寸";
"MediaInformationLabel_Remaining" = "纸张剩余";
"MediaInformationRemaining_Present" = "有";


"ICCProfileDLSheetBtn_DEFAULT" = "同意";
